<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="About.aspx.cs" Inherits="About" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
<script src="Scripts/jquery.js"></script>
    <script src="Scripts/jquery-ui.js"></script>
    <script type="text/javascript" src="Scripts/ScriptAbout.js"></script>
    <style type="text/css">
        .auto-style1 {
            width: 67%;
            height: 10%;
        }
        #container1 {
            background-color: white;
            padding: 30px;
            margin: auto;
            margin-top: 10px;
            width: 90%;
            border-radius: 20px;
            border: 20px solid #F0CB01;*/
        }
        .auto-style2 {
            height: 50px;
            color: rgb(245,222,95);
            background-color: #BA252A;
            font-weight: bold;
            font-size: x-large;
        }
        .auto-style3 {
            height: 150px;
            color: #BA252A;
            font-weight: bold;
            padding: 10px;
        }
        #slika {
            width: 30%;
        }
        </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
</br>
    <table class="auto-style1" id="container1">
        <tr>
            <td class="auto-style2" colspan="2">Македонски народен театар&nbsp;</td>
        </tr>
        <tr>
            <td class="auto-style3" id="slika">
                <asp:Image ID="Image2" runat="server" ImageUrl="~/Images/mntSkopje.png" />
            </td>

            <td class="auto-style3">
                <asp:Label ID="label" runat="server" Text="Label">Македонскиот народен театар официјално е конституиран со Одлука на Президиумот на АСНОМ (бр. 581/45) од 31 јануари 1945, како драмски театар. Составена од три ансамбли: драмски, оперски и балетски. Првиот драмски ансамбл на МНТ е во состав: Димитар Ќостаров, режисер и директор на Драмата, Илија Милчин, актер и режисер, Тодор Николовски, Петре Прличко, Трајко Чоревски, Мирко Стефановски и Благоја Црвенков, актери, Томо Тодоровски – Владимирски и Василие Поповиќ-Цицо, сценографи. Денес, новиот театарски храм се наоѓа на левиот брег на реката Вардар. Изграден е врз темелите на стариот театар поставени во 1927 година. Покрај основната функција што ја има театарот, тој воедно сам по себе претставува и музеј со оглед на орнаментиката претставена на ложите. Во внатрешноста е претставен дел од богатото македонско културно наследство кое воедно ќе биде презентирано и преку виртуелниот музеј.</asp:Label>
            </td>

        </tr>
        <tr>
            <td class="auto-style2" colspan="2">Драмски театар</td>
        </tr>
        <tr>
            <td class="auto-style3" id="slika">&nbsp;&nbsp;<asp:Image ID="Image1" runat="server" ImageUrl="~/Images/DramskiSkopje.png" />
            </td>
            <td class="auto-style3">
                <asp:Label ID="label1" runat="server" Text="Label">Театрот започнал како куклен/детски театар во рамките на Македонскиот народен театар (МНТ), која во 1946 година ја основал својата Куклена сцена. Во 1949 година, по 
неколку успешни куклени претстави, Куклената сцена при МНТ и официјално прераснала во Градски куклен театар, чиј прв директор бил Лазар Балабанов. Од 1960 година во 
театарот започнала да работи и вечерната сцена, со првата претстава „Доживувањата на Николетина Бурсаќ“ (драматизација Миња Дедиќ, режија Петре Прличко; премиера на 
5 февруари 1960). Во 1965 година се формирал постојан професионален ансамбл, чии членови-основачи биле: Нада Гешоска, Димитар Гешоски, Дарко Дамески, Вукан Диневски,
Мара Исаја, Јон Исаја, Ацо Јовановски, Тодорка Кондова-Зафировска, Драги Крстевски, Крум Стојанов, Милица Стојанова и Кирил Ќортошев. Истата година, театарот се 
преименувал во „Драмски театар“.До крајот на 2001 година, Драмски театар поставил 332 премиери и прикажал повеќе од 10.500 претстави. Најизведувани претстави во Драмскиот театар биле „Солунски патрдии“,со 335 изведби во периодот 1979-2006, како и „Болва во уво“, со 333 изведби.</asp:Label>
            </td>
        </tr>
        <tr>
            <td class="auto-style2" colspan="2">Театар Комедија
        </tr>
        <tr>
            <td class="auto-style3" id="slika">
                <asp:Image ID="Image3" runat="server" />
            </td>
            <td class="auto-style3">
                &nbsp;
                <asp:Label ID="label2" runat="server" Text="Label">ТЕАТАР „КОМЕДИЈА“ е името на најновиот, единствен по концептот за работа, едновремено и најмлад театар во Македонија. Театарот „Комедија“ беше обзнанет во септември 2011 година, за директор е именувана Јелена Жугиќ, актерка, ансамблот од девет актери - Крсте Јовановски, Жаклина Стевковска, Нина Деан, Валентин Костадиновски, Атанас Атанасовски, Зорица Стојановска, Ердоан Максут, Роберт Ристов и Едмонд Сотир - е оформен на почетокот на оваа година, а на 27 март ја прикажа првата премиера, претставата „Ах, љубов моја...“. Практично, ова е прва ваква специјализирана театарска куќа во Скопје и во Македонија. Од друга страна, познато е дека комедијата кај публиката е мошне популарна театарска форма, се поставува/игра во разни ансамбли, секогаш поткрепена од фактот дека публиката сака комедија, сака да се насмее, да му се смее на животот кој како театарот го играат актери. Комедијата како театарски жанр е и тешка и сложена сценска работа. Наспроти обидите под формата/содржината да се прави штогоде забава под формата комедија. </asp:Label>
            </td>
        </tr>
        <tr>
            <td class="auto-style2" colspan="2">Народен театар „Јордан Хаџи Константинов – Џинот“ - Велес&nbsp;</td>
        </tr>
        <tr>
            <td class="auto-style3" id="slika">
                <asp:Image ID="Image4" runat="server" ImageUrl="~/Images/JordanHKXinotVeles.png" />
            </td>
            <td class="auto-style3">
                &nbsp;
                <asp:Label ID="label3" runat="server" Text="Label">Народниот театар „Јордан Хаџи Константинов – Џинот“ е основан во 1949 година. Театарот е наречен по македонскиот просветител Јордан Хаџи Константинов-Џинот, кој потекнува од Велес.Актуелни претстави се: Последниот балкански вампир, Ноќите во бел сатен, Шашардисани времиња, Бетија, Онегин, Треперење, Мме кој почна друг, Нора и многу други. Дел од ансамблот се: Васил Зафирчев, Зорица Панчиќ, Зоран Шутков, Роберт Ристов, Кирил Гравчев и други. На 26 јуни 2014 година била пуштена во употреба новата зграда на Народниот театар „Јордан Хаџи Константинов – Џинот“. Изградбата на зградата, која зафаќа површина од 4.200 квадратни метри, траела шест години.Директор на театарот е актерот Јордан Витанов, а уметнички директор е Васил Зафирчев.</asp:Label>
            </td>
        </tr>
        <tr>
            <td class="auto-style2" colspan="2">НУ Битолски народен театар &nbsp;</td>
        </tr>
        <tr>
            <td class="auto-style3" id="slika">
                <asp:Image ID="Image5" runat="server" ImageUrl="~/Images/NarodenTeatarBitola.png" />
            </td>
            <td class="auto-style3">
                <asp:Label ID="label4" runat="server" Text="Label">Битолскиот народен театар е основан на 14 ноември 1944 година, со изведбата на претставата „Ѓоре Магарески“. Првите членови и основачи на театарот биле: Јорго Цаца, Вера Вучкова, Димче Стефановски, Ацо Стефановски, Мери Бошкова, Симо Георгиевски, Славче Матевски, Георги Карев и Јован Бејко.Заклучно со ноември 2013 година, БНТ имал 526 премиери, 11.899 претстави и повеќе од 5 милиони посетители. Дел од денешниот ансабл се: Борис Чоревски Габриела Петрушевска Илина Чоревска Борче Ѓаковски Никола Пројчевски Сандра Грибовска Катерина Аневска.</asp:Label>
                &nbsp;

            </td>
        </tr>
        <tr>
            <td class="auto-style2" colspan="2">Театар за деца и младинци&nbsp;</td>
        </tr>
        <tr>
            <td class="auto-style3" id="slika">
                <asp:Image ID="Image6" runat="server" ImageUrl="~/Images/TeatarDecaMladinciSkopje.png" />
            </td>
            <td class="auto-style3">
                <asp:Label ID="label5" runat="server" Text="Label">Најмладиот македонски професионален ансамбл, Театарот за деца и младинци, започнува да работи на 25 март 1990 година, кога во Универзална сала во Скопје ја прикажува праизведбата на претставата Чудовиштата од нашиот град, на, за таа прилика, порачан текст од Русомир Богдановски, во режија на Коле Ангеловски. 
Основач и директор на театарот е Љубомир Чадиковски. Во почетокот театарот нема ниту своја зграда, ниту, пак, постојан ансамбл. Првите претстави ги подготвува и изведува на повеќе сцени во Скопје. Дури во февруари 1993 година се вработуваат првите актери: Владимир Лазовски, Изабела Новотни и Соња Јаќоска-Самарџиева.Исклучително динамичен и иницијативен, овој театар постојано настапува насекаде низ Македонија, патува на најеминентни балкански и европски фестивали и освојува најпрестижни награди. Во текот на своето десетгодишно постоење Театарот за деца и младинци има изведено 21 премиера и прикажано околу 2000 претстави.</asp:Label>
                &nbsp;

            </td>
        </tr>
        <tr>
            <td class="auto-style2" colspan="2">НУЦК Трајко Прокопиев - Театар Куманово&nbsp;</td>
        </tr>
        <tr>
            <td class="auto-style3" id="slika">
                <asp:Image ID="Image7" runat="server" ImageUrl="~/Images/NarodenTeatarKumanovo.png" />
            </td>
            <td class="auto-style3">
                <asp:Label ID="label6" runat="server" Text="Label">Почетоците на поинтензивниот театарски живот во Куманово, најверојатно, треба да се поврзат со почетните активности на Културно-уметничкото друштво (КУД) „Абрашевиќ“, 

основано во 1926 година. Напоредо со дејноста на првите кумановски аматери собрани во КУД „Абрашевиќ“, во текот на триесеттите години во Куманово работат и некои други 

аматерски драмски групи. По ослободувањето, во декември 1944, здружени кумановски аматери формираат Градски аматерски театар, чијашто прва претстава, агитката Ние сме 

ќорите, беше изведена на градскиот плоштад. До 1947 година театарот одиграл десетина претстави, меѓу кои и агитката на Блаже Конески, Гладна кокошка просо сонуе и 

антологиската пиеса на Васил Иљоски, Ленче Кумановче. Од 1 јануари 1948 тој работи како полупрофесионален, а од 15 јули истата година - како професионален театар, со 

уметнички ансамбл од 15 члена. Прв професионален состав на Народниот театар Куманово (1 јануари 1948): Ѓоко Николовски, Петар Тасевски, Киро Крстевски, Митко Кировски, 

Рада Сарева и Вера Петрушевска.</asp:Label>
                &nbsp;
            </td>
        </tr>
        <tr>
            <td class="auto-style2" colspan="2">НУЦК "Aцо Шопов"- Театар Штип&nbsp;</td>
        </tr>
        <tr>
            <td class="auto-style3" id="slika">
                <asp:Image ID="Image8" runat="server" ImageUrl="~/Images/NarodenTeatarShtip.png" />
            </td>
            <td class="auto-style3">
                <asp:Label ID="label7" runat="server" Text="Label">Во 1923 година во Штип е формирано Штипско театарско друштво, чијшто основач е гимназискиот професор Душан Будимировиќ. Друштвото изведува повеќе претстави, претежно 

комедии, сите во режија на Будимировиќ. Исто така, Друштвото организира и театарска школа. На 29 август, изведена е и првата оперска претстава, Палјачи на Р. 

Леонкавало.Во текот на војната театарската активност ја презема бугарското Читалиште, чиишто активисти изведуваат повеќе пиеси од бугарски автори. Прв директор на 

театарот е Борис Стојчев. Од 1954 година театарот го носи името Народен театар Штип. Членови на ансамблот: Драган Механџиски, Раде Рогожаров, Валентина Богоевска, 

Љупчо Бреслиски, Јорданка Зенделска Тодоровска и други.Актуелни претстави: На дното, Љубовен маратон, Суд.</asp:Label>
                &nbsp;</td>
        </tr>
        <tr>
            <td class="auto-style2" colspan="2">Народен театар „Војдан Чернодрински“&nbsp;</td>
        </tr>
        <tr>
            <td class="auto-style3" id="slika">
                <asp:Image ID="Image9" runat="server" ImageUrl="~/Images/VojdanChernodrinskiPrilep.png" />
            </td>
            <td class="auto-style3">
                <asp:Label ID="label8" runat="server" Text="Label">Професионален театар во Прилеп е формиран есента 1949 година, со решение на Градскиот народен одбор, како негов основач. Официјално именувана како Градски народен театар Прилеп, оваа институција веднаш вработува 13 постојани и десет хонорарни актери. Првиот директор е Рампо Конески, долгогодишен театарски аматер. Прва премиера на овој театар е комедијата Кир Јања од Јован Стерија Поповиќ, изведена на 18 февруари 1950 година, во режија на Аце Михајловски. Во 1965 година театарот станува организатор и домаќин на театарските игри Војдан Чернодрински, кои подоцна прераснуваат во Македонски театарски фестивал. Меѓу 1950 и 2000 година Народниот театар „Војдан Чернодрински“ има изведено 200 премиерни претстави и прикажано над 4.000 изведби, проследени од над еден милион гледачи. Прв професионален состав на Градскиот народен театар Прилеп (18 февруари 1950): Рампо Конески - директор; Орде Паноски - сценограф; Блага Аламиоска; Нада Галеска; Мара Русеска; Ратка Смилевска; Димче Гешоски; Аце Михајлоски - актери.</asp:Label>
                &nbsp;</td>
        </tr>
        <tr>
            <td class="auto-style2" colspan="2">НТ Антон Панов - Струмица&nbsp;</td>
        </tr>
        <tr>
            <td class="auto-style3" id="slika">
                <asp:Image ID="Image10" runat="server" ImageUrl="~/Images/AntonPanovStrumica.png" />
            </td>
            <td class="auto-style3">
                <asp:Label ID="label9" runat="server" Text="Label">Професионален театар во Прилеп е формиран есента 1949 година, со решение на Градскиот народен одбор, како негов основач. Официјално именувана како Градски народен театар Прилеп, оваа институција веднаш вработува 13 постојани и десет хонорарни актери. Првиот директор е Рампо Конески, долгогодишен театарски аматер. Прва премиера на овој театар е комедијата Кир Јања од Јован Стерија Поповиќ, изведена на 18 февруари 1950 година, во режија на Аце Михајловски. Во 1965 година театарот станува организатор и домаќин на театарските игри Војдан Чернодрински, кои подоцна прераснуваат во Македонски театарски фестивал. Меѓу 1950 и 2000 година Народниот театар „Војдан Чернодрински“ има изведено 200 премиерни претстави и прикажано над 4.000 изведби, проследени од над еден милион гледачи. Прв професионален состав на Градскиот народен театар Прилеп (18 февруари 1950): Рампо Конески - директор; Орде Паноски - сценограф; Блага Аламиоска; Нада Галеска; Мара Русеска; Ратка Смилевска; Димче Гешоски; Аце Михајлоски - актери.</asp:Label>
                &nbsp;</td>
        </tr>
        <tr>
            <td class="auto-style2" colspan="2">Центар за култура "Григор Прличев" - Охрид&nbsp;</td>
        </tr>
        <tr>
            <td class="auto-style3" id="slika">
                &nbsp;</td>
            <td class="auto-style3">
                <asp:Label ID="label10" runat="server" Text="Label">Националната установа Центар за култура “Григор Прличев”- Охрид како организатор и незаобиколен фактор на културниот живот во Охрид и во неговата околина успешно развива бројни културни содржини што ги анимира граѓаните и особено младата генерација.Формиран уште во далечната 1958 година како Дом на културата, институција за развој и унапредување на културно-уметничката и забавната дејност во Охрид, половина век претставува значаен витален Центар на бројни подвижни културни облици што чинат културно единство - мозаик од културни настани. Повеќето од културните облици опстојуваат напоредно во времето во кое опстојува установата, а многу од нив во дослух со современите потреби се подложуваа на промени и кога тоа ќе го побараше актуелноста на духот на просторот, отстапуваа пред нови што постојано надојдуваа, надополнуваа стари или продолжуваа како нови облици.Дејноста на оваа културна установа е програмски и функционално поттикнување и развој на културата, двигател на културниот израз на севкупната популација во регионот, особено на творештвото на децата и младината,  објавување на културно-уметнички дела, како и вршење на други дејности од областа на културата согласно со закон.Во склоп на Центарот за култура функционира Народен Театар Охрид.</asp:Label>
                &nbsp;</td>
        </tr>
    </table>
</asp:Content>

